{
  "videos": {
    "1": {
      "title": "هل يمكننا ترجمة الكتاب المقدس؟",
      "discussion": "الآن بعد أن شاهدت الفيديو، إليك بعض الأسئلة للتفكير فيها والمناقشة:\n\n• لماذا أراد شعب التانو الكتاب المقدس بلغتهم الخاصة بدلاً من لغة التجارة التي كانوا يستخدمونها بالفعل؟ (إجابة محتملة: وجدوا الكلمات في كتاب مقدس لغة التجارة مربكة)\n  - أسئلة المناقشة:\n    • هل يفهم الناس في لغتك كتاب مقدس لغة التجارة؟ ما مدى فهم معظم الناس له؟\n    • هل تعتقد أنك بحاجة إلى كتاب مقدس بلغتك؟ إذا كان الأمر كذلك، فلماذا تريد كتابًا مقدسًا بلغتك الخاصة؟\n    • هل هناك كلمات معينة في لغة التجارة يصعب على شعبك فهمها؟\n\n• ماذا فعل قادة الكنيسة نتيجة لهذه الحاجة؟ (إجابة محتملة: صلوا لكي يساعدهم الله على فهم الكلمة وتقوية الكنيسة)\n  - سؤال المناقشة: كيف تناول قادة كنيستك حاجة لغتك للكتاب المقدس؟\n\n• ماذا كان المؤمنون في ماي يفعلون؟ (إجابة محتملة: كانوا يترجمون الكتاب المقدس إلى لغتهم الخاصة)\n  - أسئلة المناقشة:\n    • هل رأيت مجموعات لغوية أخرى تترجم الكتاب المقدس بنجاح؟\n    • ما هي المهارات أو القدرات التي تعتقد أنك تفتقر إليها؟\n\n• ماذا طلب قادة كنيسة التانو من شعب ماي أن يفعلوا لهم؟ (إجابة محتملة: طلبوا منهم ترجمة الكتاب المقدس إلى التانو تمامًا كما كانوا يفعلون لماي)\n  - أسئلة المناقشة:\n    • هل تواصلت مع أشخاص آخرين أو منظمات للحصول على المساعدة من قبل؟\n    • ما كانت ردود أفعالهم؟\n\n• بعد رفضهم القيام بالترجمة لهم، ماذا عرض قادة ماي القيام به لشعب التانو؟ (إجابة محتملة: قالوا إنهم سيساعدون شعب التانو على التجهيز لترجمة الكتاب المقدس لأنفسهم من خلال تعليمهم ما تعلموه)\n  - سؤال المناقشة: ما الذي سيعطيك ثقة أكبر لإنتاج ترجمة جيدة الجودة؟\n\n• ما كانت ردة فعل التانو الأولى على هذا؟ (إجابة محتملة: لم يشعروا بالكفاءة للقيام بعمل الترجمة)\n  - سؤال المناقشة: كيف تشعر عندما يُقال لك إنك ستنتج ترجمتك الخاصة بدلاً من أن يساعدك شخص ما أو يترجمها لك؟\n\n• كيف طمأن قادة ماي شعب التانو؟ (إجابات محتملة: قالوا إنهم شعروا بنفس الشيء في البداية، لكن الله كان معهم في عملهم وأنهم لا يحتاجون إلى إذن خاص للقيام بهذا العمل لأنه من الله. كما عرضوا العمل جنبًا إلى جنب مع شعب التانو لمساعدتهم.)\n  - أسئلة المناقشة:\n    • هل ثبط عزيمتك أحد عن إنتاج عمل ترجمة بنفسك؟\n    • ما هي أسبابهم في أن إنتاج ترجمة بنفسك ليس فكرة جيدة؟\n\n• كيف شجع شعب ماي شعب التانو في اليوم التالي؟ (إجابة محتملة: صلوا لهم وطمأنوهم أن شعب ماي سيساعدهم في بدء العمل قريبًا جدًا)\n  - سؤال المناقشة: كيف يمكن لمجموعات لغوية أخرى مساعدتك وتشجيعك في عمل الترجمة الخاص بك؟\n\n• ما هو الدرس الرئيسي لهذه القصة؟ (إجابة محتملة: يمكن لشعب الله ترجمة الكتاب المقدس لأنفسهم)\n  - سؤال المناقشة: ما هي أفكارك أو مخاوفك بعد مشاهدة هذا الفيديو؟"
    },
    "2": {
      "title": "كيف نتعامل مع مشاكل الترجمة؟",
      "discussion": "الآن بعد أن شاهدت الفيديو، إليك بعض الأسئلة للتفكير فيها والمناقشة:\n\n• ماذا لاحظ شعب التانو بشأن الترجمات الأولى لمسودتهم؟ (إجابة محتملة: كانت مربكة.)\n  - سؤال المناقشة: هل واجهت مشاكل مشابهة عندما ترجمت الكتاب المقدس لنفسك؟\n\n• ما الذي وجده شعب التانو أكثر صعوبة في ترجمتهم؟ (إجابات محتملة: كان لديهم صعوبة في فهم الترجمة حرفية في لغتهم الخاصة؛ الكلمات كانت باللغة التانو، لكنها لم تبدو طبيعية.)\n  - أسئلة المناقشة:\n    • ما هي بعض الأمثلة حول كيفية الحاجة إلى تغيير ترتيب كلمات لغتك من لغة التجارة ليبدو طبيعيًا؟\n    • هل هناك كلمات تحتاج إلى إضافتها لتجعل الجمل منطقية أو تستخدمها لغة التجارة ولا تحتاج إليها؟\n\n• كيف تمكنوا من تحسين الترجمة؟ (إجابة محتملة: احتفظوا بالمعنى نفسه، لكنهم استخدموا أشكال التانو.)\n  - سؤال المناقشة: هل هناك طرق تعرف أنك ستضطر إلى تغيير أشكال المورد أو لغة التجارة ليبدو جيدًا أو ليصبح المعنى منطقيًا في لغتك؟\n\n• ما هي بعض الأشياء التي أثرت على شكل اللغة؟ (إجابة محتملة: عدد الكلمات، ترتيب الكلمات، إلخ.)\n\n• كيف تمكن شعب التانو من تغيير الشكل لكن التأكد من أن المعنى بقي كما هو؟ (إجابة محتملة: سيتحققون من عدم إضافة شيء، عدم فقدان شيء، وعدم تغيير شيء)\n  - سؤال المناقشة: هل هناك أمثال أو تعبيرات في لغتك لن تكون لها أي معنى إذا ترجمتها حرفيًا إلى الإنجليزية (املأ لغة التجارة الخاصة بك)؟"
    },
    "3": {
      "title": "كيف نبدأ؟",
      "discussion": "الآن بعد أن شاهدت الفيديو، إليك بعض الأسئلة للتفكير فيها والمناقشة:\n\n• ما الذي وجده شعب التانو صعب الفهم؟ (إجابة محتملة: مفهوم \"البرج\" و\"الحساب\")\n  - سؤال المناقشة: ما هي بعض المفاهيم أو الكلمات من الكتاب المقدس التي تعتقد أنها ستكون صعبة الترجمة إلى لغتك؟\n\n• ما الذي فهموه شعب التانو أن يعنيه المقطع بعد تفسيره لهم؟ (فهموا أنهم بحاجة إلى التخطيط لمشروع ترجمة الكتاب المقدس الخاص بهم)\n\n• ما هي الأسئلة التي استخدمها شعب ماي لمساعدة شعب التانو على تحديد من سيقوم بعمل الترجمة؟ (إجابات محتملة: من يعرف لغة التجارة جيدًا؟ من يتحدث لغتك بشكل أفضل؟ من هم أفضل الرواة؟ من هم شيوخكم المحترمون؟ من يمكنه تمثيل أجيال ومهارات مختلفة؟)\n  - سؤال المناقشة: من هم بعض الأشخاص الذين تعتقد أنهم يمكنهم شغل هذه الأدوار في فريقك؟\n\n• لماذا قال شعب ماي إن نهج الفريق هذا ضروري؟ (إجابات محتملة: حتى تكون الترجمة موثوقة، سهلة الفهم، مناسبة لثقافتهم، وبأسلوب يبدو صحيحًا للناس)\n  - أسئلة المناقشة:\n    • هل حدث أن حاول شخص ما إنتاج ترجمة بلغتك بنفسه؟\n    • إذا كان الأمر كذلك، ما هي المشاكل التي واجهوها؟\n\n• ما هي العملية التي حددها شعب ماي لشعب التانو؟ (إجابات محتملة: كان لديهم فريق يعد مسودة أمينة، ثم يتحققون منها مع قادة الكنيسة والمجتمع؛ ثم يقومون بتغييرات بناءً على التعليقات التي يتلقونها)\n  - أسئلة المناقشة:\n    • إذا كنت تقوم بعمل ترجمة بالفعل، ما هي العملية التي تتبعها؟\n    • هل لديك هذه العملية موثقة بأي شكل من الأشكال؟ (نصيحة الميسر: يمكنك التوقف وطلب من كل شخص في الفريق توثيق العملية بشكل منفصل على بطاقة 3×5. ثم قارن البطاقات واجمع بطاقات الجميع في بطاقة عملية واحدة هي نفسها للجميع.)\n\n• ما الذي شجع شعب ماي على القيام به في المجتمع؟ (إجابة محتملة: شجع شعب ماي على إشراك المجتمع بأكمله في المشروع)\n  - أسئلة المناقشة:\n    • هل أشركت المجتمع الأكبر في مشروع الترجمة الخاص بك؟\n    • إذا كان الأمر كذلك، كيف فعلت ذلك؟\n    • بعد مشاهدة الفيديو، هل لديك أفكار أخرى ترغب في تجربتها؟\n\n• كيف شجع شعب ماي فريق الترجمة؟ (إجابات محتملة: رووا لهم عن المصاعب التي تمكنوا من التغلب عليها، شرحوا كيف ساعدت هذه المصاعب الكنيسة على تقوية إيمانها)\n  - أسئلة المناقشة:\n    • ما هي المصاعب التي واجهتها في عمل الترجمة الخاص بك؟\n    • كيف ساعدت هذه المصاعب في تقوية إيمانك أو إيمان مجتمعك؟"
    },
    "4": {
      "title": "كيف نترجم؟",
      "discussion": "الآن بعد أن شاهدت الفيديو، إليك بعض الأسئلة للتفكير فيها والمناقشة:\n\n• ماذا تعلم شعب التانو عن أهمية فهم المعنى قبل الترجمة؟ (إجابة محتملة: تعلموا أنهم بحاجة إلى فهم المعنى أولاً، ثم ترجمته إلى أشكال لغتهم الخاصة)\n  - سؤال المناقشة: كيف تتأكد من فهمك لمعنى المقطع قبل ترجمته؟\n\n• ما هي العملية التي علمها شعب ماي لشعب التانو في الترجمة؟ (إجابات محتملة: يقرؤون المقطع، يناقشون المعنى، ثم يترجمونه إلى أشكال التانو)\n  - سؤال المناقشة: ما هي العملية التي تستخدمها عند الترجمة؟\n\n• ماذا تعلم شعب التانو عن التحقق من ترجمتهم؟ (إجابة محتملة: تعلموا التحقق من عدم إضافة شيء، عدم فقدان شيء، وعدم تغيير شيء)\n  - سؤال المناقشة: كيف تتحقق من ترجماتك للتأكد من دقتها؟\n\n• ماذا تعلم شعب التانو عن أهمية اللغة الطبيعية؟ (إجابة محتملة: تعلموا أن الترجمة يجب أن تبدو طبيعية في لغتهم)\n  - سؤال المناقشة: كيف تتأكد من أن ترجمتك تبدو طبيعية في لغتك؟"
    },
    "5": {
      "title": "كيف نعرف أنها ترجمة جيدة الجودة؟",
      "discussion": "الآن بعد أن شاهدت الفيديو، إليك بعض الأسئلة للتفكير فيها والمناقشة:\n\n• ماذا تعلم شعب التانو عن أهمية اختبار ترجمتهم؟ (إجابة محتملة: تعلموا أنهم بحاجة إلى اختبار ترجمتهم مع أشخاص لم يشاركوا في عملية الترجمة)\n  - سؤال المناقشة: كيف تختبر ترجماتك مع أشخاص لم يشاركوا في الترجمة؟\n\n• ماذا تعلم شعب التانو عن أهمية التعليقات؟ (إجابة محتملة: تعلموا أن التعليقات من المجتمع مهمة لتحسين الترجمة)\n  - سؤال المناقشة: كيف تجمع التعليقات من مجتمعك حول ترجماتك؟\n\n• ماذا تعلم شعب التانو عن أهمية المراجعة؟ (إجابة محتملة: تعلموا أنهم بحاجة إلى مراجعة ترجمتهم بناءً على التعليقات التي يتلقونها)\n  - سؤال المناقشة: كيف تراجع ترجماتك بناءً على التعليقات؟\n\n• ماذا تعلم شعب التانو عن أهمية الجودة؟ (إجابة محتملة: تعلموا أن الجودة أكثر أهمية من السرعة)\n  - سؤال المناقشة: كيف توازن بين الجودة والسرعة في عمل الترجمة الخاص بك؟"
    },
    "6": {
      "title": "كيف نعرف أن الترجمة انتهت؟",
      "discussion": "الآن بعد أن شاهدت الفيديو، إليك بعض الأسئلة للتفكير فيها والمناقشة:\n\n• ماذا تعلم شعب التانو عن أهمية الإكمال؟ (إجابة محتملة: تعلموا أن الإكمال مهم ليستخدم المجتمع الترجمة)\n  - سؤال المناقشة: كيف تعرف متى تكون ترجمتك مكتملة بما يكفي للاستخدام؟\n\n• ماذا تعلم شعب التانو عن أهمية ملكية المجتمع؟ (إجابة محتملة: تعلموا أن المجتمع بحاجة إلى امتلاك عملية الترجمة)\n  - سؤال المناقشة: كيف تضمن أن يمتلك مجتمعك عملية الترجمة؟\n\n• ماذا تعلم شعب التانو عن أهمية الاحتفال؟ (إجابة محتملة: تعلموا أنه من المهم الاحتفال بإكمال ترجمتهم)\n  - سؤال المناقشة: كيف تحتفل بالمعالم في عمل الترجمة الخاص بك؟\n\n• ماذا تعلم شعب التانو عن أهمية العمل المستمر؟ (إجابة محتملة: تعلموا أن عمل الترجمة مستمر ولا ينتهي أبدًا)\n  - سؤال المناقشة: كيف تخطط للمراجعة والتحسين المستمر لترجماتك؟"
    },
    "7": {
      "title": "كيف نشارك ترجمة الكتاب المقدس؟",
      "discussion": "الآن بعد أن شاهدت الفيديو، إليك بعض الأسئلة للتفكير فيها والمناقشة:\n\n• ماذا تعلم شعب التانو عن أهمية مشاركة ترجمتهم؟ (إجابة محتملة: تعلموا أن مشاركة ترجمتهم مهمة ليستفيد المجتمع منها)\n  - سؤال المناقشة: كيف تشارك ترجماتك مع مجتمعك؟\n\n• ماذا تعلم شعب التانو عن أهمية التدريب؟ (إجابة محتملة: تعلموا أن تدريب الآخرين على استخدام الترجمة مهم)\n  - سؤال المناقشة: كيف تدرب الآخرين على استخدام ترجماتك؟\n\n• ماذا تعلم شعب التانو عن أهمية التوزيع؟ (إجابة محتملة: تعلموا أنهم بحاجة إلى التفكير في كيفية توزيع ترجمتهم)\n  - سؤال المناقشة: كيف توزع ترجماتك على مجتمعك؟\n\n• ماذا تعلم شعب التانو عن أهمية التأثير؟ (إجابة محتملة: تعلموا أنهم يريدون أن تكون لترجمتهم تأثير إيجابي على مجتمعهم)\n  - سؤال المناقشة: كيف تقيس تأثير ترجماتك على مجتمعك؟"
    }
  }
}
