{
  "videos": {
    "1": {
      "title": "Can we translate the Bible?",
      "discussion": "Now that you have watched the video, here are some questions to think about and discuss:\n\n• Why did the Tano want the Bible in their own language instead of the trade language they were already using? (possible answer: They found the words in the trade language Bible confusing)\n  - Discussion questions:\n    • Do the people in your language understand the trade language Bible? How well do most people understand it?\n    • Do you think you need a Bible in your language? If so why do you want a Bible in your own language?\n    • Are there particular words in the trade language that your people struggle to understand?\n\n• What did the church leaders do as a result of this need? (possible answer: They prayed for God to help them understand the word and strengthen the church)\n  - Discussion question: How have your church leaders addressed your language's need for the Bible?\n\n• What were believers in Mai doing? (possible answer: They were translating the Bible into their own language)\n  - Discussion questions:\n    • Have you seen other language groups translate bible successfully?\n    • What skills or abilities do you think that you are missing?\n\n• What did the Tano church leaders ask the Mai to do for them? (possible answer: They asked them to translate the Bible into Tano just like they were doing for Mai)\n  - Discussion questions:\n    • Have you reached out to other people or organizations for help before?\n    • What were their responses?\n\n• After refusing to do the translation for them, what did the Mai leaders offer to do for the Tano? (possible answer: They said that they would help the Tano be equipped to translate the Bible for themselves by offering to teach them what they had learned)\n  - Discussion question: What would give you more confidence to produce a good quality translation?\n\n• What was the Tano's reaction to this at first? (possible answer: They did not feel qualified to do the work of translation)\n  - Discussion question: How do you feel being told that you are going to produce your own translation rather than have someone help you or translate it for you?\n\n• How did the Mai leaders reassured the Tano? (possible answers: They said they felt the same at the beginning, but that God was with them in their work and that they did not need special permission to do this work since it was of God. They also offered to work alongside the Tano to help them.)\n  - Discussion questions:\n    • Have people discouraged you from producing a translation work on your own?\n    • What have been their reasons on why producing a translation on your own is not a good idea?\n\n• How did the Mai encourage the Tano the next day? (possible answer: They prayed for them and assured them that the Mai would help them begin the work very soon)\n  - Discussion question: How could other language groups help and encourage you with your translation work?\n\n• What is the key lesson of this story? (possible answer: God's people can translate the Bible for themselves)\n  - Discussion question: What are your thoughts or concerns after watching this video?"
    },
    "2": {
      "title": "How do we address translation issues?",
      "discussion": "Now that you have watched the video, here are some questions to think about and discuss:\n\n• What did the Tano notice about the first translations of their draft? (possible answer: They were confusing.)\n  - Discussion question: Have you experienced similar problems when you have translated the Bible for yourself?\n\n• What did the Tano find most difficult about their translation? (possible answers: They had a hard time understanding the word-for-word translation in their own language; the words were in the Tano language, but did not sound natural.)\n  - Discussion questions:\n    • What are some examples of how you need to change the word order of your language from the trade language for it to sound natural?\n    • Are there words you need to add for sentences to make sense or that the trade language uses that you don't need?\n\n• How were they able to improve the translation? (possible answer: They kept the meaning the same, but used Tano forms.)\n  - Discussion question: Are there ways you know you are going to have to change the forms of the resource or trade language for it to sound good or for the meaning to make sense in your language?\n\n• What were some of the things that affected the form of the language? (possible answer: The number of words, the order of words, etc.)\n\n• How were the Tano able to change the form but make sure they meaning stayed the same? (possible answer: They would check to see that nothing is added, nothing is missing, and nothing is changed)\n  - Discussion question: Are there any sayings or expressions in your language that would not make any sense if you translated them literally into English (fill in your trade language)?"
    },
    "3": {
      "title": "How do we get started?",
      "discussion": "Now that you have watched the video, here are some questions to think about and discuss:\n\n• What did the Tano find difficult to understand? (possible answer: The concept of \"tower\" and \"calculate\")\n  - Discussion question: What are some concepts or words from the Bible you think would to be difficult to translate into your language?\n\n• What did the Tano understand the passage to mean once it was explained to them? (They understood that they needed to plan for their Bible translation project)\n\n• What questions did the Mai use to help the Tano identify who would be doing the translation work? (possible answers: Who knows the trade language well? Who speaks your language best? Who are the best storytellers? Who are your respected elders? Who can represent different generations and skills?)\n  - Discussion question: Who are some people you think could fill these roles on your team?\n\n• Why did the Mai say this team approach was necessary? (possible answers: So that the translation would be trustworthy, easy to understand, appropriate for their culture, and in a style that sounds correct to the people)\n  - Discussion questions:\n    • Have you had anyone try to produce a translation in your language by themselves?\n    • If so what problems have they encountered?\n\n• What process did the Mai outline for the Tano? (possible answers: They had a team prepare a faithful draft, then they checked it with the church leaders and the community; then they made changes based on the feedback they received)\n  - Discussion questions:\n    • If you are already doing translation work, what process are you following?\n    • Do you have this process documented in any way? (Facilitator Tip: You could stop and have each person on the team document the process separately on a 3x5 card. Then compare the cards and combine everyone's into a single process card that is the same for everyone.)\n\n• What did the Mai encourage them to do in the community? (possible answer: The Mai encouraged them to involve the whole community in the project)\n  - Discussion questions:\n    • Have you involved the larger community in your translation project?\n    • If so, how have you done this?\n    • After watching the video do you have any other ideas you'd like to try?\n\n• How did the Mai encourage the translation team? (possible answers: They told them about the hardships they were able to overcome, they explained how these hardships helped the church to strengthen its faith)\n  - Discussion questions:\n    • What hardships have you faced in your translation work?\n    • How have these hardships helped to strengthen your faith or the faith of your community?"
    },
    "4": {
      "title": "How do we translate?",
      "discussion": "Now that you have watched the video, here are some questions to think about and discuss:\n\n• What did the Tano learn about the importance of understanding the meaning before translating? (possible answer: They learned that they needed to understand the meaning first, then translate it into their own language forms)\n  - Discussion question: How do you make sure you understand the meaning of a passage before you translate it?\n\n• What process did the Mai teach the Tano for translating? (possible answers: They read the passage, discussed the meaning, then translated it into Tano forms)\n  - Discussion question: What process do you use when translating?\n\n• What did the Tano learn about checking their translation? (possible answer: They learned to check that nothing was added, nothing was missing, and nothing was changed)\n  - Discussion question: How do you check your translations to make sure they are accurate?\n\n• What did the Tano learn about the importance of natural language? (possible answer: They learned that the translation should sound natural in their language)\n  - Discussion question: How do you make sure your translation sounds natural in your language?"
    },
    "5": {
      "title": "How do we know it is a good quality translation?",
      "discussion": "Now that you have watched the video, here are some questions to think about and discuss:\n\n• What did the Tano learn about the importance of testing their translation? (possible answer: They learned that they needed to test their translation with people who had not been involved in the translation process)\n  - Discussion question: How do you test your translations with people who were not involved in the translation?\n\n• What did the Tano learn about the importance of feedback? (possible answer: They learned that feedback from the community was important for improving the translation)\n  - Discussion question: How do you gather feedback from your community about your translations?\n\n• What did the Tano learn about the importance of revision? (possible answer: They learned that they needed to revise their translation based on the feedback they received)\n  - Discussion question: How do you revise your translations based on feedback?\n\n• What did the Tano learn about the importance of quality? (possible answer: They learned that quality was more important than speed)\n  - Discussion question: How do you balance quality and speed in your translation work?"
    },
    "6": {
      "title": "How do we know the Translation is finished?",
      "discussion": "Now that you have watched the video, here are some questions to think about and discuss:\n\n• What did the Tano learn about the importance of completion? (possible answer: They learned that completion was important for the community to use the translation)\n  - Discussion question: How do you know when your translation is complete enough to use?\n\n• What did the Tano learn about the importance of community ownership? (possible answer: They learned that the community needed to own the translation process)\n  - Discussion question: How do you ensure that your community owns the translation process?\n\n• What did the Tano learn about the importance of celebration? (possible answer: They learned that it was important to celebrate the completion of their translation)\n  - Discussion question: How do you celebrate milestones in your translation work?\n\n• What did the Tano learn about the importance of ongoing work? (possible answer: They learned that translation work is ongoing and never really finished)\n  - Discussion question: How do you plan for ongoing revision and improvement of your translations?"
    },
    "7": {
      "title": "How do we share Bible Translation?",
      "discussion": "Now that you have watched the video, here are some questions to think about and discuss:\n\n• What did the Tano learn about the importance of sharing their translation? (possible answer: They learned that sharing their translation was important for the community to benefit from it)\n  - Discussion question: How do you share your translations with your community?\n\n• What did the Tano learn about the importance of training? (possible answer: They learned that training others to use the translation was important)\n  - Discussion question: How do you train others to use your translations?\n\n• What did the Tano learn about the importance of distribution? (possible answer: They learned that they needed to think about how to distribute their translation)\n  - Discussion question: How do you distribute your translations to your community?\n\n• What did the Tano learn about the importance of impact? (possible answer: They learned that they wanted their translation to have a positive impact on their community)\n  - Discussion question: How do you measure the impact of your translations on your community?"
    }
  }
}
