{
  "videos": {
    "1": {
      "title": "¿Podemos traducir la Biblia?",
      "discussion": "Ahora que has visto el video, aquí hay algunas preguntas para pensar y discutir:\n\n• ¿Por qué querían los Tano la Biblia en su propio idioma en lugar del idioma comercial que ya estaban usando? (posible respuesta: Encontraron confusas las palabras en la Biblia del idioma comercial)\n  - Preguntas de discusión:\n    • ¿Entienden las personas en tu idioma la Biblia del idioma comercial? ¿Qué tan bien la entiende la mayoría de las personas?\n    • ¿Crees que necesitas una Biblia en tu idioma? Si es así, ¿por qué quieres una Biblia en tu propio idioma?\n    • ¿Hay palabras particulares en el idioma comercial que tu pueblo tiene dificultad para entender?\n\n• ¿Qué hicieron los líderes de la iglesia como resultado de esta necesidad? (posible respuesta: Oraron para que Dios les ayudara a entender la palabra y fortalecer la iglesia)\n  - Pregunta de discusión: ¿Cómo han abordado tus líderes de la iglesia la necesidad de tu idioma por la Biblia?\n\n• ¿Qué estaban haciendo los creyentes en Mai? (posible respuesta: Estaban traduciendo la Biblia a su propio idioma)\n  - Preguntas de discusión:\n    • ¿Has visto a otros grupos lingüísticos traducir la Biblia exitosamente?\n    • ¿Qué habilidades o capacidades crees que te faltan?\n\n• ¿Qué le pidieron los líderes de la iglesia Tano a los Mai que hicieran por ellos? (posible respuesta: Les pidieron que tradujeran la Biblia al Tano tal como lo estaban haciendo para Mai)\n  - Preguntas de discusión:\n    • ¿Has buscado ayuda de otras personas u organizaciones antes?\n    • ¿Cuáles fueron sus respuestas?\n\n• Después de negarse a hacer la traducción por ellos, ¿qué ofrecieron hacer los líderes Mai por los Tano? (posible respuesta: Dijeron que ayudarían a los Tano a estar equipados para traducir la Biblia por sí mismos ofreciendo enseñarles lo que habían aprendido)\n  - Pregunta de discusión: ¿Qué te daría más confianza para producir una traducción de buena calidad?\n\n• ¿Cuál fue la reacción inicial de los Tano a esto? (posible respuesta: No se sentían calificados para hacer el trabajo de traducción)\n  - Pregunta de discusión: ¿Cómo te sientes al que te digan que vas a producir tu propia traducción en lugar de que alguien te ayude o la traduzca por ti?\n\n• ¿Cómo tranquilizaron los líderes Mai a los Tano? (posibles respuestas: Dijeron que se sentían igual al principio, pero que Dios estaba con ellos en su trabajo y que no necesitaban permiso especial para hacer este trabajo ya que era de Dios. También ofrecieron trabajar junto a los Tano para ayudarlos.)\n  - Preguntas de discusión:\n    • ¿Te han desanimado personas de producir un trabajo de traducción por tu cuenta?\n    • ¿Cuáles han sido sus razones sobre por qué producir una traducción por tu cuenta no es una buena idea?\n\n• ¿Cómo animaron los Mai a los Tano al día siguiente? (posible respuesta: Oraron por ellos y les aseguraron que los Mai les ayudarían a comenzar el trabajo muy pronto)\n  - Pregunta de discusión: ¿Cómo podrían otros grupos lingüísticos ayudarte y animarte con tu trabajo de traducción?\n\n• ¿Cuál es la lección clave de esta historia? (posible respuesta: El pueblo de Dios puede traducir la Biblia por sí mismo)\n  - Pregunta de discusión: ¿Cuáles son tus pensamientos o preocupaciones después de ver este video?"
    },
    "2": {
      "title": "¿Cómo abordamos los problemas de traducción?",
      "discussion": "Ahora que has visto el video, aquí hay algunas preguntas para pensar y discutir:\n\n• ¿Qué notaron los Tano sobre las primeras traducciones de su borrador? (posible respuesta: Eran confusas.)\n  - Pregunta de discusión: ¿Has experimentado problemas similares cuando has traducido la Biblia por ti mismo?\n\n• ¿Qué encontraron más difícil los Tano sobre su traducción? (posibles respuestas: Tenían dificultad para entender la traducción palabra por palabra en su propio idioma; las palabras estaban en el idioma Tano, pero no sonaban naturales.)\n  - Preguntas de discusión:\n    • ¿Cuáles son algunos ejemplos de cómo necesitas cambiar el orden de las palabras de tu idioma del idioma comercial para que suene natural?\n    • ¿Hay palabras que necesitas agregar para que las oraciones tengan sentido o que el idioma comercial usa que no necesitas?\n\n• ¿Cómo pudieron mejorar la traducción? (posible respuesta: Mantuvieron el significado igual, pero usaron formas Tano.)\n  - Pregunta de discusión: ¿Hay formas en las que sabes que tendrás que cambiar las formas del recurso o idioma comercial para que suene bien o para que el significado tenga sentido en tu idioma?\n\n• ¿Cuáles fueron algunas de las cosas que afectaron la forma del idioma? (posible respuesta: El número de palabras, el orden de las palabras, etc.)\n\n• ¿Cómo pudieron los Tano cambiar la forma pero asegurarse de que el significado se mantuviera igual? (posible respuesta: Verificarían que nada se agregue, nada falte y nada cambie)\n  - Pregunta de discusión: ¿Hay algún dicho o expresión en tu idioma que no tendría sentido si lo tradujeras literalmente al inglés (completa tu idioma comercial)?"
    },
    "3": {
      "title": "¿Cómo comenzamos?",
      "discussion": "Ahora que has visto el video, aquí hay algunas preguntas para pensar y discutir:\n\n• ¿Qué encontraron difícil de entender los Tano? (posible respuesta: El concepto de \"torre\" y \"calcular\")\n  - Pregunta de discusión: ¿Cuáles son algunos conceptos o palabras de la Biblia que crees que serían difíciles de traducir a tu idioma?\n\n• ¿Qué entendieron los Tano que significaba el pasaje una vez que se les explicó? (Entendieron que necesitaban planificar su proyecto de traducción de la Biblia)\n\n• ¿Qué preguntas usaron los Mai para ayudar a los Tano a identificar quién haría el trabajo de traducción? (posibles respuestas: ¿Quién conoce bien el idioma comercial? ¿Quién habla mejor tu idioma? ¿Quiénes son los mejores narradores? ¿Quiénes son tus ancianos respetados? ¿Quién puede representar diferentes generaciones y habilidades?)\n  - Pregunta de discusión: ¿Quiénes son algunas personas que crees que podrían llenar estos roles en tu equipo?\n\n• ¿Por qué dijeron los Mai que este enfoque de equipo era necesario? (posibles respuestas: Para que la traducción fuera confiable, fácil de entender, apropiada para su cultura y en un estilo que suene correcto para las personas)\n  - Preguntas de discusión:\n    • ¿Has tenido a alguien que intente producir una traducción en tu idioma por sí mismo?\n    • Si es así, ¿qué problemas han encontrado?\n\n• ¿Qué proceso delinearon los Mai para los Tano? (posibles respuestas: Tenían un equipo que preparaba un borrador fiel, luego lo verificaban con los líderes de la iglesia y la comunidad; luego hacían cambios basados en la retroalimentación que recibían)\n  - Preguntas de discusión:\n    • Si ya estás haciendo trabajo de traducción, ¿qué proceso estás siguiendo?\n    • ¿Tienes este proceso documentado de alguna manera? (Consejo del Facilitador: Podrías detenerte y hacer que cada persona en el equipo documente el proceso por separado en una tarjeta de 3x5. Luego compara las tarjetas y combina las de todos en una sola tarjeta de proceso que sea la misma para todos.)\n\n• ¿Qué animaron los Mai a hacer en la comunidad? (posible respuesta: Los Mai los animaron a involucrar a toda la comunidad en el proyecto)\n  - Preguntas de discusión:\n    • ¿Has involucrado a la comunidad más amplia en tu proyecto de traducción?\n    • Si es así, ¿cómo lo has hecho?\n    • Después de ver el video, ¿tienes otras ideas que te gustaría probar?\n\n• ¿Cómo animaron los Mai al equipo de traducción? (posibles respuestas: Les contaron sobre las dificultades que pudieron superar, explicaron cómo estas dificultades ayudaron a la iglesia a fortalecer su fe)\n  - Preguntas de discusión:\n    • ¿Qué dificultades has enfrentado en tu trabajo de traducción?\n    • ¿Cómo han ayudado estas dificultades a fortalecer tu fe o la fe de tu comunidad?"
    },
    "4": {
      "title": "¿Cómo traducimos?",
      "discussion": "Ahora que has visto el video, aquí hay algunas preguntas para pensar y discutir:\n\n• ¿Qué aprendieron los Tano sobre la importancia de entender el significado antes de traducir? (posible respuesta: Aprendieron que necesitaban entender el significado primero, luego traducirlo a sus propias formas lingüísticas)\n  - Pregunta de discusión: ¿Cómo te aseguras de entender el significado de un pasaje antes de traducirlo?\n\n• ¿Qué proceso enseñaron los Mai a los Tano para traducir? (posibles respuestas: Leían el pasaje, discutían el significado, luego lo traducían a formas Tano)\n  - Pregunta de discusión: ¿Qué proceso usas cuando traduces?\n\n• ¿Qué aprendieron los Tano sobre verificar su traducción? (posible respuesta: Aprendieron a verificar que nada se agregara, nada faltara y nada cambiara)\n  - Pregunta de discusión: ¿Cómo verificas tus traducciones para asegurarte de que sean precisas?\n\n• ¿Qué aprendieron los Tano sobre la importancia del lenguaje natural? (posible respuesta: Aprendieron que la traducción debería sonar natural en su idioma)\n  - Pregunta de discusión: ¿Cómo te aseguras de que tu traducción suene natural en tu idioma?"
    },
    "5": {
      "title": "¿Cómo sabemos que es una traducción de buena calidad?",
      "discussion": "Ahora que has visto el video, aquí hay algunas preguntas para pensar y discutir:\n\n• ¿Qué aprendieron los Tano sobre la importancia de probar su traducción? (posible respuesta: Aprendieron que necesitaban probar su traducción con personas que no habían estado involucradas en el proceso de traducción)\n  - Pregunta de discusión: ¿Cómo pruebas tus traducciones con personas que no estuvieron involucradas en la traducción?\n\n• ¿Qué aprendieron los Tano sobre la importancia de la retroalimentación? (posible respuesta: Aprendieron que la retroalimentación de la comunidad era importante para mejorar la traducción)\n  - Pregunta de discusión: ¿Cómo recopilas retroalimentación de tu comunidad sobre tus traducciones?\n\n• ¿Qué aprendieron los Tano sobre la importancia de la revisión? (posible respuesta: Aprendieron que necesitaban revisar su traducción basándose en la retroalimentación que recibían)\n  - Pregunta de discusión: ¿Cómo revisas tus traducciones basándote en la retroalimentación?\n\n• ¿Qué aprendieron los Tano sobre la importancia de la calidad? (posible respuesta: Aprendieron que la calidad era más importante que la velocidad)\n  - Pregunta de discusión: ¿Cómo equilibras la calidad y la velocidad en tu trabajo de traducción?"
    },
    "6": {
      "title": "¿Cómo sabemos que la Traducción está terminada?",
      "discussion": "Ahora que has visto el video, aquí hay algunas preguntas para pensar y discutir:\n\n• ¿Qué aprendieron los Tano sobre la importancia de la finalización? (posible respuesta: Aprendieron que la finalización era importante para que la comunidad usara la traducción)\n  - Pregunta de discusión: ¿Cómo sabes cuándo tu traducción está lo suficientemente completa para usar?\n\n• ¿Qué aprendieron los Tano sobre la importancia de la propiedad de la comunidad? (posible respuesta: Aprendieron que la comunidad necesitaba poseer el proceso de traducción)\n  - Pregunta de discusión: ¿Cómo te aseguras de que tu comunidad posea el proceso de traducción?\n\n• ¿Qué aprendieron los Tano sobre la importancia de la celebración? (posible respuesta: Aprendieron que era importante celebrar la finalización de su traducción)\n  - Pregunta de discusión: ¿Cómo celebras los hitos en tu trabajo de traducción?\n\n• ¿Qué aprendieron los Tano sobre la importancia del trabajo continuo? (posible respuesta: Aprendieron que el trabajo de traducción es continuo y nunca realmente terminado)\n  - Pregunta de discusión: ¿Cómo planeas la revisión y mejora continua de tus traducciones?"
    },
    "7": {
      "title": "¿Cómo compartimos la Traducción de la Biblia?",
      "discussion": "Ahora que has visto el video, aquí hay algunas preguntas para pensar y discutir:\n\n• ¿Qué aprendieron los Tano sobre la importancia de compartir su traducción? (posible respuesta: Aprendieron que compartir su traducción era importante para que la comunidad se beneficiara de ella)\n  - Pregunta de discusión: ¿Cómo compartes tus traducciones con tu comunidad?\n\n• ¿Qué aprendieron los Tano sobre la importancia del entrenamiento? (posible respuesta: Aprendieron que entrenar a otros para usar la traducción era importante)\n  - Pregunta de discusión: ¿Cómo entrenas a otros para usar tus traducciones?\n\n• ¿Qué aprendieron los Tano sobre la importancia de la distribución? (posible respuesta: Aprendieron que necesitaban pensar en cómo distribuir su traducción)\n  - Pregunta de discusión: ¿Cómo distribuyes tus traducciones a tu comunidad?\n\n• ¿Qué aprendieron los Tano sobre la importancia del impacto? (posible respuesta: Aprendieron que querían que su traducción tuviera un impacto positivo en su comunidad)\n  - Pregunta de discusión: ¿Cómo mides el impacto de tus traducciones en tu comunidad?"
    }
  }
}
