{
  "videos": {
    "1": {
      "title": "क्या हम बाइबल का अनुवाद कर सकते हैं?",
      "discussion": "अब जब आपने वीडियो देखा है, तो यहां कुछ प्रश्न सोचने और चर्चा करने के लिए हैं:\n\n• तानो लोग अपनी भाषा में बाइबल क्यों चाहते थे बजाय उस व्यापारिक भाषा के जिसका वे पहले से उपयोग कर रहे थे? (संभावित उत्तर: उन्हें व्यापारिक भाषा की बाइबल में शब्द भ्रामक लगे)\n  - चर्चा प्रश्न:\n    • क्या आपकी भाषा के लोग व्यापारिक भाषा की बाइबल समझते हैं? अधिकांश लोग इसे कितनी अच्छी तरह समझते हैं?\n    • क्या आपको लगता है कि आपको अपनी भाषा में बाइबल की आवश्यकता है? यदि हाँ, तो आप अपनी भाषा में बाइबल क्यों चाहते हैं?\n    • क्या व्यापारिक भाषा में कुछ ऐसे शब्द हैं जिन्हें आपके लोगों को समझने में कठिनाई होती है?\n\n• इस आवश्यकता के परिणामस्वरूप कलीसिया के नेताओं ने क्या किया? (संभावित उत्तर: उन्होंने प्रार्थना की कि परमेश्वर उन्हें वचन समझने और कलीसिया को मजबूत करने में मदद करे)\n  - चर्चा प्रश्न: आपकी कलीसिया के नेताओं ने आपकी भाषा की बाइबल की आवश्यकता का कैसे जवाब दिया है?\n\n• माई में विश्वासी क्या कर रहे थे? (संभावित उत्तर: वे अपनी भाषा में बाइबल का अनुवाद कर रहे थे)\n  - चर्चा प्रश्न:\n    • क्या आपने अन्य भाषा समूहों को सफलतापूर्वक बाइबल का अनुवाद करते देखा है?\n    • आप कौन सी कौशल या क्षमताओं की कमी महसूस करते हैं?\n\n• तानो कलीसिया के नेताओं ने माई से उनके लिए क्या करने को कहा? (संभावित उत्तर: उन्होंने उनसे तानो में बाइबल का अनुवाद करने को कहा जैसे वे माई के लिए कर रहे थे)\n  - चर्चा प्रश्न:\n    • क्या आपने पहले मदद के लिए अन्य लोगों या संगठनों से संपर्क किया है?\n    • उनकी प्रतिक्रियाएँ क्या थीं?\n\n• उनके लिए अनुवाद करने से मना करने के बाद, माई नेताओं ने तानो के लिए क्या करने की पेशकश की? (संभावित उत्तर: उन्होंने कहा कि वे तानो को खुद के लिए बाइबल का अनुवाद करने के लिए तैयार करने में मदद करेंगे, उन्हें जो कुछ उन्होंने सीखा है सिखाकर)\n  - चर्चा प्रश्न: आपको अच्छी गुणवत्ता वाला अनुवाद तैयार करने के लिए क्या अधिक आत्मविश्वास देगा?\n\n• इसका प्रारंभिक प्रतिक्रिया क्या थी तानो की? (संभावित उत्तर: वे अनुवाद के काम के लिए योग्य महसूस नहीं कर रहे थे)\n  - चर्चा प्रश्न: जब आपको बताया जाता है कि आप अपना खुद का अनुवाद तैयार करेंगे बजाय इसके कि कोई आपकी मदद करे या आपके लिए अनुवाद करे, तो आप कैसा महसूस करते हैं?\n\n• माई नेताओं ने तानो को कैसे आश्वस्त किया? (संभावित उत्तर: उन्होंने कहा कि वे शुरू में वैसा ही महसूस करते थे, लेकिन परमेश्वर उनके काम में उनके साथ है और इस काम को करने के लिए उन्हें विशेष अनुमति की आवश्यकता नहीं है क्योंकि यह परमेश्वर का है। उन्होंने तानो के साथ काम करने की पेशकश भी की ताकि उनकी मदद कर सकें।)\n  - चर्चा प्रश्न:\n    • क्या किसी ने आपको खुद से अनुवाद कार्य तैयार करने से हतोत्साहित किया है?\n    • खुद से अनुवाद तैयार करना अच्छा विचार क्यों नहीं है, इसकी उनकी क्या दलीलें थीं?\n\n• अगले दिन माई ने तानो को कैसे प्रोत्साहित किया? (संभावित उत्तर: उन्होंने उनके लिए प्रार्थना की और आश्वस्त किया कि माई बहुत जल्द काम शुरू करने में उनकी मदद करेंगे)\n  - चर्चा प्रश्न: अन्य भाषा समूह आपके अनुवाद कार्य में आपकी मदद और प्रोत्साहन कैसे कर सकते हैं?\n\n• इस कहानी का मुख्य सबक क्या है? (संभावित उत्तर: परमेश्वर के लोग खुद के लिए बाइबल का अनुवाद कर सकते हैं)\n  - चर्चा प्रश्न: इस वीडियो को देखने के बाद आपके क्या विचार या चिंताएँ हैं?"
    },
    "2": {
      "title": "हम अनुवाद की समस्याओं का कैसे समाधान करते हैं?",
      "discussion": "अब जब आपने वीडियो देखा है, तो यहां कुछ प्रश्न सोचने और चर्चा करने के लिए हैं:\n\n• तानो ने अपने मसौदे की पहली अनुवादों के बारे में क्या देखा? (संभावित उत्तर: वे भ्रामक थे।)\n  - चर्चा प्रश्न: क्या आपने खुद से बाइबल का अनुवाद करते समय इसी तरह की समस्याओं का सामना किया है?\n\n• तानो ने अपनी अनुवाद में सबसे अधिक कठिनाई क्या पाई? (संभावित उत्तर: उन्हें अपनी भाषा में शब्द-दर-शब्द अनुवाद समझने में कठिनाई हुई; शब्द तानो भाषा में थे, लेकिन प्राकृतिक नहीं लगते थे।)\n  - चर्चा प्रश्न:\n    • आप अपनी भाषा के शब्दों के क्रम को व्यापारिक भाषा से कैसे बदलते हैं ताकि यह प्राकृतिक लगे, इसके कुछ उदाहरण क्या हैं?\n    • क्या ऐसे शब्द हैं जिन्हें आपको जोड़ना पड़ता है ताकि वाक्य समझ में आएं या व्यापारिक भाषा उपयोग करती है लेकिन आपको उनकी आवश्यकता नहीं है?\n\n• वे अनुवाद को कैसे सुधार सके? (संभावित उत्तर: उन्होंने अर्थ को समान रखा, लेकिन तानो रूपों का उपयोग किया।)\n  - चर्चा प्रश्न: क्या ऐसी कोई रास्ते हैं जिनके बारे में आप जानते हैं कि आपको स्रोत सामग्री या व्यापारिक भाषा के रूपों को बदलना होगा ताकि यह आपकी भाषा में अच्छा लगे या अर्थ समझ में आए?\n\n• भाषा के रूप को प्रभावित करने वाली कुछ चीजें क्या थीं? (संभावित उत्तर: शब्दों की संख्या, शब्दों का क्रम, आदि।)\n\n• तानो रूप को कैसे बदल सके लेकिन अर्थ को समान रख सके? (संभावित उत्तर: वे जांच करेंगे कि कुछ भी जोड़ा नहीं गया है, कुछ भी गायब नहीं है, और कुछ भी नहीं बदला गया है)\n  - चर्चा प्रश्न: क्या आपकी भाषा में कोई कहावत या अभिव्यक्ति है जो अंग्रेजी में शाब्दिक अनुवाद (अपनी व्यापारिक भाषा भरें) करने पर कोई अर्थ नहीं देगी?"
    },
    "3": {
      "title": "हम कैसे शुरू करते हैं?",
      "discussion": "अब जब आपने वीडियो देखा है, तो यहां कुछ प्रश्न सोचने और चर्चा करने के लिए हैं:\n\n• तानो ने क्या समझने में कठिनाई पाई? (संभावित उत्तर: \"टॉवर\" और \"गणना\" की अवधारणा)\n  - चर्चा प्रश्न: बाइबल के कुछ ऐसे कौन से अवधारणा या शब्द हैं जिन्हें आप अपनी भाषा में अनुवाद करना कठिन समझते हैं?\n\n• एक बार समझा दिए जाने के बाद तानो ने उस अंश के क्या अर्थ समझा? (उन्होंने समझा कि उन्हें अपनी बाइबल अनुवाद परियोजना की योजना बनानी है)\n\n• अनुवाद कार्य कौन करेगा, इसकी पहचान करने में मदद करने के लिए माई ने कौन से प्रश्नों का उपयोग किया? (संभावित उत्तर: व्यापारिक भाषा को कौन अच्छी तरह जानता है? आपकी भाषा को सबसे अच्छी तरह कौन बोलता है? सबसे अच्छे कहानीकार कौन हैं? आपके सम्मानित बुजुर्ग कौन हैं? विभिन्न पीढ़ियों और कौशलों का प्रतिनिधित्व कौन कर सकता है?)\n  - चर्चा प्रश्न: आपकी टीम में इन भूमिकाओं को कौन से लोग भर सकते हैं, ऐसा आप किसे समझते हैं?\n\n• माई ने टीम के इस दृष्टिकोण को क्यों आवश्यक कहा? (संभावित उत्तर: ताकि अनुवाद विश्वसनीय हो, समझने में आसान हो, उनकी संस्कृति के लिए उपयुक्त हो, और लोगों के लिए सही लगने वाली शैली में हो)\n  - चर्चा प्रश्न:\n    • क्या किसी ने आपकी भाषा में अकेले अनुवाद तैयार करने की कोशिश की है?\n    • यदि हाँ, तो उन्होंने कौन सी समस्याओं का सामना किया?\n\n• माई ने तानो के लिए क्या प्रक्रिया निर्धारित की? (संभावित उत्तर: उनके पास एक टीम थी जो एक वफादार मसौदा तैयार करती थी, फिर वे इसे कलीसिया के नेताओं और समुदाय के साथ जांचते थे; फिर वे प्राप्त प्रतिक्रिया के आधार पर बदलाव करते थे)\n  - चर्चा प्रश्न:\n    • यदि आप पहले से अनुवाद कार्य कर रहे हैं, तो आप कौन सी प्रक्रिया का पालन कर रहे हैं?\n    • क्या आपने इस प्रक्रिया को किसी तरह से दस्तावेजित किया है? (सुविधाकर्ता टिप: आप रुक सकते हैं और टीम के प्रत्येक व्यक्ति से अलग-अलग 3x5 कार्ड पर प्रक्रिया को दस्तावेजित करने को कह सकते हैं। फिर कार्डों की तुलना करें और सभी की कार्डों को एक ही प्रक्रिया कार्ड में मिलाएं जो सभी के लिए समान हो।)\n\n• समुदाय में माई ने क्या करने के लिए प्रोत्साहित किया? (संभावित उत्तर: माई ने उन्हें परियोजना में पूरे समुदाय को शामिल करने के लिए प्रोत्साहित किया)\n  - चर्चा प्रश्न:\n    • क्या आपने अपनी अनुवाद परियोजना में व्यापक समुदाय को शामिल किया है?\n    • यदि हाँ, तो आपने यह कैसे किया?\n    • वीडियो देखने के बाद क्या आपके पास कोई अन्य विचार हैं जिन्हें आप आजमाना चाहेंगे?\n\n• माई ने अनुवाद टीम को कैसे प्रोत्साहित किया? (संभावित उत्तर: उन्होंने उन कठिनाइयों के बारे में बताया जिन्हें वे पार कर सके, उन्होंने समझाया कि इन कठिनाइयों ने कलीसिया को अपनी आस्था को मजबूत करने में कैसे मदद की)\n  - चर्चा प्रश्न:\n    • आपके अनुवाद कार्य में आपने कौन सी कठिनाइयों का सामना किया है?\n    • इन कठिनाइयों ने आपकी आस्था या आपके समुदाय की आस्था को मजबूत करने में कैसे मदद की है?"
    },
    "4": {
      "title": "हम कैसे अनुवाद करते हैं?",
      "discussion": "अब जब आपने वीडियो देखा है, तो यहां कुछ प्रश्न सोचने और चर्चा करने के लिए हैं:\n\n• अनुवाद से पहले अर्थ समझने के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि उन्हें पहले अर्थ समझना है, फिर इसे अपनी भाषा के रूपों में अनुवाद करना है)\n  - चर्चा प्रश्न: आप अनुवाद करने से पहले किसी अंश के अर्थ को समझने की कैसे पुष्टि करते हैं?\n\n• माई ने तानो को अनुवाद के लिए कौन सी प्रक्रिया सिखाई? (संभावित उत्तर: वे अंश को पढ़ते थे, अर्थ पर चर्चा करते थे, फिर इसे तानो रूपों में अनुवाद करते थे)\n  - चर्चा प्रश्न: अनुवाद करते समय आप कौन सी प्रक्रिया का उपयोग करते हैं?\n\n• अपनी अनुवाद की जांच के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि जांच करें कि कुछ भी जोड़ा नहीं गया है, कुछ भी गायब नहीं है, और कुछ भी नहीं बदला गया है)\n  - चर्चा प्रश्न: आप अपनी अनुवाद की सटीकता सुनिश्चित करने के लिए उन्हें कैसे जांचते हैं?\n\n• प्राकृतिक भाषा के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि अनुवाद को अपनी भाषा में प्राकृतिक लगना चाहिए)\n  - चर्चा प्रश्न: आप कैसे सुनिश्चित करते हैं कि आपकी अनुवाद आपकी भाषा में प्राकृतिक लगे?"
    },
    "5": {
      "title": "हम कैसे जानते हैं कि यह अच्छी गुणवत्ता वाली अनुवाद है?",
      "discussion": "अब जब आपने वीडियो देखा है, तो यहां कुछ प्रश्न सोचने और चर्चा करने के लिए हैं:\n\n• अपनी अनुवाद के परीक्षण के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि उन्हें अपनी अनुवाद को ऐसे लोगों के साथ परीक्षण करना है जो अनुवाद प्रक्रिया में शामिल नहीं थे)\n  - चर्चा प्रश्न: आप अपनी अनुवाद को ऐसे लोगों के साथ कैसे परीक्षण करते हैं जो अनुवाद में शामिल नहीं थे?\n\n• प्रतिक्रिया के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि अनुवाद में सुधार के लिए समुदाय की प्रतिक्रिया महत्वपूर्ण थी)\n  - चर्चा प्रश्न: आप अपनी अनुवाद पर अपने समुदाय से प्रतिक्रिया कैसे एकत्र करते हैं?\n\n• संशोधन के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि उन्हें प्राप्त प्रतिक्रिया के आधार पर अपनी अनुवाद को संशोधित करना है)\n  - चर्चा प्रश्न: आप प्रतिक्रिया के आधार पर अपनी अनुवाद को कैसे संशोधित करते हैं?\n\n• गुणवत्ता के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि गुणवत्ता गति से अधिक महत्वपूर्ण है)\n  - चर्चा प्रश्न: आप अपने अनुवाद कार्य में गुणवत्ता और गति को कैसे संतुलित करते हैं?"
    },
    "6": {
      "title": "हम कैसे जानते हैं कि अनुवाद पूरा हो गया है?",
      "discussion": "अब जब आपने वीडियो देखा है, तो यहां कुछ प्रश्न सोचने और चर्चा करने के लिए हैं:\n\n• पूर्णता के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि अनुवाद का उपयोग करने के लिए समुदाय के लिए पूर्णता महत्वपूर्ण थी)\n  - चर्चा प्रश्न: आप कैसे जानते हैं कि आपकी अनुवाद उपयोग के लिए पर्याप्त पूर्ण है?\n\n• समुदाय की स्वामित्व के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि समुदाय को अनुवाद प्रक्रिया का स्वामित्व होना चाहिए)\n  - चर्चा प्रश्न: आप कैसे सुनिश्चित करते हैं कि आपका समुदाय अनुवाद प्रक्रिया का स्वामित्व रखता है?\n\n• उत्सव के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि अपनी अनुवाद की पूर्णता का जश्न मनाना महत्वपूर्ण है)\n  - चर्चा प्रश्न: आप अपने अनुवाद कार्य में मील के पत्थर कैसे मनाते हैं?\n\n• निरंतर कार्य के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि अनुवाद कार्य निरंतर है और वास्तव में कभी समाप्त नहीं होता)\n  - चर्चा प्रश्न: आप अपनी अनुवाद की निरंतर संशोधन और सुधार की कैसे योजना बनाते हैं?"
    },
    "7": {
      "title": "हम बाइबल अनुवाद को कैसे साझा करते हैं?",
      "discussion": "अब जब आपने वीडियो देखा है, तो यहां कुछ प्रश्न सोचने और चर्चा करने के लिए हैं:\n\n• अपनी अनुवाद साझा करने के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि अपनी अनुवाद साझा करना महत्वपूर्ण है ताकि समुदाय इससे लाभान्वित हो सके)\n  - चर्चा प्रश्न: आप अपनी अनुवाद को अपने समुदाय के साथ कैसे साझा करते हैं?\n\n• प्रशिक्षण के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि अनुवाद का उपयोग करने के लिए दूसरों को प्रशिक्षित करना महत्वपूर्ण है)\n  - चर्चा प्रश्न: आप दूसरों को अपनी अनुवाद का उपयोग करने के लिए कैसे प्रशिक्षित करते हैं?\n\n• वितरण के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि उन्हें अपनी अनुवाद को वितरित करने के तरीके के बारे में सोचना है)\n  - चर्चा प्रश्न: आप अपनी अनुवाद को अपने समुदाय में कैसे वितरित करते हैं?\n\n• प्रभाव के महत्व के बारे में तानो ने क्या सीखा? (संभावित उत्तर: उन्होंने सीखा कि वे चाहते हैं कि उनकी अनुवाद का उनके समुदाय पर सकारात्मक प्रभाव पड़े)\n  - चर्चा प्रश्न: आप अपनी अनुवाद के अपने समुदाय पर प्रभाव को कैसे मापते हैं?"
    }
  }
}
