{
  "videos": {
    "1": {
      "title": "Bisakah kita menerjemahkan Alkitab?",
      "discussion": "Sekarang setelah Anda menonton video, berikut adalah beberapa pertanyaan untuk dipikirkan dan didiskusikan:\n\n• Mengapa orang Tano menginginkan Alkitab dalam bahasa mereka sendiri alih-alih bahasa perdagangan yang sudah mereka gunakan? (kemungkinan jawaban: Mereka menemukan kata-kata dalam Alkitab bahasa perdagangan membingungkan)\n  - Pertanyaan diskusi:\n    • Apakah orang-orang dalam bahasa Anda memahami Alkitab bahasa perdagangan? Seberapa baik kebanyakan orang memahaminya?\n    • Apakah Anda berpikir Anda membutuhkan Alkitab dalam bahasa Anda? Jika ya, mengapa Anda menginginkan Alkitab dalam bahasa Anda sendiri?\n    • Apakah ada kata-kata tertentu dalam bahasa perdagangan yang sulit dipahami oleh orang-orang Anda?\n\n• Apa yang dilakukan para pemimpin gereja sebagai hasil dari kebutuhan ini? (kemungkinan jawaban: Mereka berdoa agar Tuhan membantu mereka memahami firman dan memperkuat gereja)\n  - Pertanyaan diskusi: Bagaimana para pemimpin gereja Anda telah mengatasi kebutuhan bahasa Anda akan Alkitab?\n\n• Apa yang sedang dilakukan orang percaya di Mai? (kemungkinan jawaban: Mereka sedang menerjemahkan Alkitab ke dalam bahasa mereka sendiri)\n  - Pertanyaan diskusi:\n    • Apakah Anda pernah melihat kelompok bahasa lain berhasil menerjemahkan Alkitab?\n    • Keterampilan atau kemampuan apa yang Anda pikir Anda kurang?\n\n• Apa yang diminta para pemimpin gereja Tano kepada orang Mai untuk dilakukan bagi mereka? (kemungkinan jawaban: Mereka meminta mereka untuk menerjemahkan Alkitab ke dalam Tano sama seperti yang mereka lakukan untuk Mai)\n  - Pertanyaan diskusi:\n    • Apakah Anda pernah mencari bantuan dari orang lain atau organisasi sebelumnya?\n    • Apa respons mereka?\n\n• Setelah menolak untuk melakukan terjemahan untuk mereka, apa yang ditawarkan para pemimpin Mai untuk dilakukan bagi orang Tano? (kemungkinan jawaban: Mereka mengatakan bahwa mereka akan membantu orang Tano dilengkapi untuk menerjemahkan Alkitab untuk diri mereka sendiri dengan menawarkan untuk mengajar mereka apa yang telah mereka pelajari)\n  - Pertanyaan diskusi: Apa yang akan memberi Anda lebih banyak kepercayaan diri untuk menghasilkan terjemahan berkualitas baik?\n\n• Apa reaksi awal orang Tano terhadap hal ini? (kemungkinan jawaban: Mereka tidak merasa memenuhi syarat untuk melakukan pekerjaan terjemahan)\n  - Pertanyaan diskusi: Bagaimana perasaan Anda ketika diberi tahu bahwa Anda akan menghasilkan terjemahan Anda sendiri alih-alih seseorang membantu Anda atau menerjemahkannya untuk Anda?\n\n• Bagaimana para pemimpin Mai meyakinkan orang Tano? (kemungkinan jawaban: Mereka mengatakan mereka merasa sama di awal, tetapi bahwa Tuhan bersama mereka dalam pekerjaan mereka dan bahwa mereka tidak memerlukan izin khusus untuk melakukan pekerjaan ini karena itu dari Tuhan. Mereka juga menawarkan untuk bekerja bersama orang Tano untuk membantu mereka.)\n  - Pertanyaan diskusi:\n    • Apakah ada orang yang mendiskreditkan Anda dari menghasilkan karya terjemahan sendiri?\n    • Apa alasan mereka mengapa menghasilkan terjemahan sendiri bukan ide yang baik?\n\n• Bagaimana orang Mai mendorong orang Tano keesokan harinya? (kemungkinan jawaban: Mereka berdoa untuk mereka dan meyakinkan mereka bahwa orang Mai akan membantu mereka memulai pekerjaan segera)\n  - Pertanyaan diskusi: Bagaimana kelompok bahasa lain dapat membantu dan mendorong Anda dengan pekerjaan terjemahan Anda?\n\n• Apa pelajaran utama dari cerita ini? (kemungkinan jawaban: Umat Tuhan dapat menerjemahkan Alkitab untuk diri mereka sendiri)\n  - Pertanyaan diskusi: Apa pikiran atau kekhawatiran Anda setelah menonton video ini?"
    },
    "2": {
      "title": "Bagaimana kita mengatasi masalah terjemahan?",
      "discussion": "Sekarang setelah Anda menonton video, berikut adalah beberapa pertanyaan untuk dipikirkan dan didiskusikan:\n\n• Apa yang diperhatikan orang Tano tentang terjemahan pertama dari draf mereka? (kemungkinan jawaban: Mereka membingungkan.)\n  - Pertanyaan diskusi: Apakah Anda pernah mengalami masalah serupa ketika Anda telah menerjemahkan Alkitab untuk diri Anda sendiri?\n\n• Apa yang paling sulit ditemukan orang Tano tentang terjemahan mereka? (kemungkinan jawaban: Mereka kesulitan memahami terjemahan kata demi kata dalam bahasa mereka sendiri; kata-katanya dalam bahasa Tano, tetapi tidak terdengar alami.)\n  - Pertanyaan diskusi:\n    • Apa saja contoh bagaimana Anda perlu mengubah urutan kata bahasa Anda dari bahasa perdagangan agar terdengar alami?\n    • Apakah ada kata-kata yang perlu Anda tambahkan agar kalimat masuk akal atau yang digunakan bahasa perdagangan yang tidak Anda butuhkan?\n\n• Bagaimana mereka dapat memperbaiki terjemahan? (kemungkinan jawaban: Mereka mempertahankan makna yang sama, tetapi menggunakan bentuk Tano.)\n  - Pertanyaan diskusi: Apakah ada cara yang Anda ketahui Anda akan harus mengubah bentuk sumber daya atau bahasa perdagangan agar terdengar baik atau agar maknanya masuk akal dalam bahasa Anda?\n\n• Apa saja hal-hal yang mempengaruhi bentuk bahasa? (kemungkinan jawaban: Jumlah kata, urutan kata, dll.)\n\n• Bagaimana orang Tano dapat mengubah bentuk tetapi memastikan maknanya tetap sama? (kemungkinan jawaban: Mereka akan memeriksa bahwa tidak ada yang ditambahkan, tidak ada yang hilang, dan tidak ada yang berubah)\n  - Pertanyaan diskusi: Apakah ada pepatah atau ungkapan dalam bahasa Anda yang tidak akan masuk akal jika Anda menerjemahkannya secara harfiah ke dalam bahasa Inggris (isi bahasa perdagangan Anda)?"
    },
    "3": {
      "title": "Bagaimana kita memulai?",
      "discussion": "Sekarang setelah Anda menonton video, berikut adalah beberapa pertanyaan untuk dipikirkan dan didiskusikan:\n\n• Apa yang sulit dipahami orang Tano? (kemungkinan jawaban: Konsep \"menara\" dan \"menghitung\")\n  - Pertanyaan diskusi: Apa saja konsep atau kata-kata dari Alkitab yang Anda pikir akan sulit diterjemahkan ke dalam bahasa Anda?\n\n• Apa yang dipahami orang Tano tentang arti pasal setelah dijelaskan kepada mereka? (Mereka memahami bahwa mereka perlu merencanakan proyek terjemahan Alkitab mereka)\n\n• Pertanyaan apa yang digunakan orang Mai untuk membantu orang Tano mengidentifikasi siapa yang akan melakukan pekerjaan terjemahan? (kemungkinan jawaban: Siapa yang mengenal bahasa perdagangan dengan baik? Siapa yang berbicara bahasa Anda dengan terbaik? Siapa yang merupakan pencerita terbaik? Siapa yang merupakan tetua terhormat Anda? Siapa yang dapat mewakili generasi dan keterampilan yang berbeda?)\n  - Pertanyaan diskusi: Siapa saja orang yang Anda pikir dapat mengisi peran-peran ini dalam tim Anda?\n\n• Mengapa orang Mai mengatakan pendekatan tim ini diperlukan? (kemungkinan jawaban: Agar terjemahan dapat dipercaya, mudah dipahami, sesuai untuk budaya mereka, dan dalam gaya yang terdengar benar bagi orang-orang)\n  - Pertanyaan diskusi:\n    • Apakah Anda pernah memiliki seseorang yang mencoba menghasilkan terjemahan dalam bahasa Anda sendirian?\n    • Jika ya, masalah apa yang telah mereka hadapi?\n\n• Proses apa yang digariskan orang Mai untuk orang Tano? (kemungkinan jawaban: Mereka memiliki tim yang menyiapkan draf yang setia, kemudian mereka memeriksanya dengan para pemimpin gereja dan komunitas; kemudian mereka membuat perubahan berdasarkan umpan balik yang mereka terima)\n  - Pertanyaan diskusi:\n    • Jika Anda sudah melakukan pekerjaan terjemahan, proses apa yang Anda ikuti?\n    • Apakah Anda memiliki proses ini didokumentasikan dengan cara apa pun? (Tip Fasilitator: Anda bisa berhenti dan meminta setiap orang dalam tim mendokumentasikan proses secara terpisah pada kartu 3x5. Kemudian bandingkan kartu-kartu dan gabungkan semua orang ke dalam satu kartu proses yang sama untuk semua orang.)\n\n• Apa yang didorong orang Mai untuk dilakukan dalam komunitas? (kemungkinan jawaban: Orang Mai mendorong mereka untuk melibatkan seluruh komunitas dalam proyek)\n  - Pertanyaan diskusi:\n    • Apakah Anda telah melibatkan komunitas yang lebih besar dalam proyek terjemahan Anda?\n    • Jika ya, bagaimana Anda telah melakukan ini?\n    • Setelah menonton video, apakah Anda memiliki ide lain yang ingin Anda coba?\n\n• Bagaimana orang Mai mendorong tim terjemahan? (kemungkinan jawaban: Mereka menceritakan tentang kesulitan yang dapat mereka atasi, mereka menjelaskan bagaimana kesulitan ini membantu gereja memperkuat imannya)\n  - Pertanyaan diskusi:\n    • Kesulitan apa yang telah Anda hadapi dalam pekerjaan terjemahan Anda?\n    • Bagaimana kesulitan ini telah membantu memperkuat iman Anda atau iman komunitas Anda?"
    },
    "4": {
      "title": "Bagaimana kita menerjemahkan?",
      "discussion": "Sekarang setelah Anda menonton video, berikut adalah beberapa pertanyaan untuk dipikirkan dan didiskusikan:\n\n• Apa yang dipelajari orang Tano tentang pentingnya memahami makna sebelum menerjemahkan? (kemungkinan jawaban: Mereka belajar bahwa mereka perlu memahami makna terlebih dahulu, kemudian menerjemahkannya ke dalam bentuk bahasa mereka sendiri)\n  - Pertanyaan diskusi: Bagaimana Anda memastikan Anda memahami makna pasal sebelum Anda menerjemahkannya?\n\n• Proses apa yang diajarkan orang Mai kepada orang Tano untuk menerjemahkan? (kemungkinan jawaban: Mereka membaca pasal, mendiskusikan maknanya, kemudian menerjemahkannya ke dalam bentuk Tano)\n  - Pertanyaan diskusi: Proses apa yang Anda gunakan ketika menerjemahkan?\n\n• Apa yang dipelajari orang Tano tentang memeriksa terjemahan mereka? (kemungkinan jawaban: Mereka belajar untuk memeriksa bahwa tidak ada yang ditambahkan, tidak ada yang hilang, dan tidak ada yang berubah)\n  - Pertanyaan diskusi: Bagaimana Anda memeriksa terjemahan Anda untuk memastikan mereka akurat?\n\n• Apa yang dipelajari orang Tano tentang pentingnya bahasa alami? (kemungkinan jawaban: Mereka belajar bahwa terjemahan harus terdengar alami dalam bahasa mereka)\n  - Pertanyaan diskusi: Bagaimana Anda memastikan terjemahan Anda terdengar alami dalam bahasa Anda?"
    },
    "5": {
      "title": "Bagaimana kita tahu itu adalah terjemahan berkualitas baik?",
      "discussion": "Sekarang setelah Anda menonton video, berikut adalah beberapa pertanyaan untuk dipikirkan dan didiskusikan:\n\n• Apa yang dipelajari orang Tano tentang pentingnya menguji terjemahan mereka? (kemungkinan jawaban: Mereka belajar bahwa mereka perlu menguji terjemahan mereka dengan orang-orang yang tidak terlibat dalam proses terjemahan)\n  - Pertanyaan diskusi: Bagaimana Anda menguji terjemahan Anda dengan orang-orang yang tidak terlibat dalam terjemahan?\n\n• Apa yang dipelajari orang Tano tentang pentingnya umpan balik? (kemungkinan jawaban: Mereka belajar bahwa umpan balik dari komunitas penting untuk memperbaiki terjemahan)\n  - Pertanyaan diskusi: Bagaimana Anda mengumpulkan umpan balik dari komunitas Anda tentang terjemahan Anda?\n\n• Apa yang dipelajari orang Tano tentang pentingnya revisi? (kemungkinan jawaban: Mereka belajar bahwa mereka perlu merevisi terjemahan mereka berdasarkan umpan balik yang mereka terima)\n  - Pertanyaan diskusi: Bagaimana Anda merevisi terjemahan Anda berdasarkan umpan balik?\n\n• Apa yang dipelajari orang Tano tentang pentingnya kualitas? (kemungkinan jawaban: Mereka belajar bahwa kualitas lebih penting daripada kecepatan)\n  - Pertanyaan diskusi: Bagaimana Anda menyeimbangkan kualitas dan kecepatan dalam pekerjaan terjemahan Anda?"
    },
    "6": {
      "title": "Bagaimana kita tahu Terjemahan selesai?",
      "discussion": "Sekarang setelah Anda menonton video, berikut adalah beberapa pertanyaan untuk dipikirkan dan didiskusikan:\n\n• Apa yang dipelajari orang Tano tentang pentingnya penyelesaian? (kemungkinan jawaban: Mereka belajar bahwa penyelesaian penting agar komunitas menggunakan terjemahan)\n  - Pertanyaan diskusi: Bagaimana Anda tahu kapan terjemahan Anda cukup lengkap untuk digunakan?\n\n• Apa yang dipelajari orang Tano tentang pentingnya kepemilikan komunitas? (kemungkinan jawaban: Mereka belajar bahwa komunitas perlu memiliki proses terjemahan)\n  - Pertanyaan diskusi: Bagaimana Anda memastikan bahwa komunitas Anda memiliki proses terjemahan?\n\n• Apa yang dipelajari orang Tano tentang pentingnya perayaan? (kemungkinan jawaban: Mereka belajar bahwa penting untuk merayakan penyelesaian terjemahan mereka)\n  - Pertanyaan diskusi: Bagaimana Anda merayakan tonggak sejarah dalam pekerjaan terjemahan Anda?\n\n• Apa yang dipelajari orang Tano tentang pentingnya pekerjaan berkelanjutan? (kemungkinan jawaban: Mereka belajar bahwa pekerjaan terjemahan berkelanjutan dan tidak pernah benar-benar selesai)\n  - Pertanyaan diskusi: Bagaimana Anda merencanakan revisi dan perbaikan berkelanjutan dari terjemahan Anda?"
    },
    "7": {
      "title": "Bagaimana kita berbagi Terjemahan Alkitab?",
      "discussion": "Sekarang setelah Anda menonton video, berikut adalah beberapa pertanyaan untuk dipikirkan dan didiskusikan:\n\n• Apa yang dipelajari orang Tano tentang pentingnya berbagi terjemahan mereka? (kemungkinan jawaban: Mereka belajar bahwa berbagi terjemahan mereka penting agar komunitas mendapat manfaat darinya)\n  - Pertanyaan diskusi: Bagaimana Anda berbagi terjemahan Anda dengan komunitas Anda?\n\n• Apa yang dipelajari orang Tano tentang pentingnya pelatihan? (kemungkinan jawaban: Mereka belajar bahwa melatih orang lain untuk menggunakan terjemahan itu penting)\n  - Pertanyaan diskusi: Bagaimana Anda melatih orang lain untuk menggunakan terjemahan Anda?\n\n• Apa yang dipelajari orang Tano tentang pentingnya distribusi? (kemungkinan jawaban: Mereka belajar bahwa mereka perlu memikirkan bagaimana mendistribusikan terjemahan mereka)\n  - Pertanyaan diskusi: Bagaimana Anda mendistribusikan terjemahan Anda ke komunitas Anda?\n\n• Apa yang dipelajari orang Tano tentang pentingnya dampak? (kemungkinan jawaban: Mereka belajar bahwa mereka ingin terjemahan mereka memiliki dampak positif pada komunitas mereka)\n  - Pertanyaan diskusi: Bagaimana Anda mengukur dampak terjemahan Anda pada komunitas Anda?"
    }
  }
}
