{
  "videos": {
    "1": {
      "title": "我们能翻译圣经吗？",
      "discussion": "现在您已经观看了视频，这里有一些问题供思考和讨论：\n\n• 为什么塔诺人想要用自己的语言而不是他们已经在使用的贸易语言来获得圣经？（可能的答案：他们发现贸易语言圣经中的词汇令人困惑）\n  - 讨论问题：\n    • 你们语言中的人理解贸易语言圣经吗？大多数人理解得有多好？\n    • 你认为你们需要你们自己语言的圣经吗？如果是，为什么你们想要自己语言的圣经？\n    • 贸易语言中有没有你们的人民难以理解的特定词汇？\n\n• 教会领袖们因为这个需要做了什么？（可能的答案：他们祈祷上帝帮助他们理解话语并坚固教会）\n  - 讨论问题：你们的教会领袖如何应对你们语言对圣经的需求？\n\n• 马伊的信徒们在做什么？（可能的答案：他们正在将圣经翻译成自己的语言）\n  - 讨论问题：\n    • 你见过其他语言群体成功翻译圣经吗？\n    • 你认为你们缺少什么技能或能力？\n\n• 塔诺教会领袖要求马伊人为他们做什么？（可能的答案：他们要求他们像为马伊人翻译圣经一样为塔诺人翻译圣经）\n  - 讨论问题：\n    • 你以前接触过其他人或组织寻求帮助吗？\n    • 他们的回应是什么？\n\n• 在拒绝为他们做翻译之后，马伊领袖们提出为塔诺人做什么？（可能的答案：他们说他们会帮助塔诺人装备自己翻译圣经，通过教他们学到的东西）\n  - 讨论问题：什么会给你更多信心来制作高质量的翻译？\n\n• 塔诺人最初对此的反应是什么？（可能的答案：他们觉得自己没有资格做翻译工作）\n  - 讨论问题：当被告知你要制作自己的翻译而不是有人帮助你或为你翻译时，你感觉如何？\n\n• 马伊领袖如何安慰塔诺人？（可能的答案：他们说他们一开始也有同样的感觉，但上帝与他们的工作同在，他们不需要特别许可来做这项工作，因为这是上帝的工作。他们还提出与塔诺人一起工作来帮助他们。）\n  - 讨论问题：\n    • 是否有人劝阻你自己制作翻译工作？\n    • 他们为什么认为自己制作翻译不是个好主意的原因是什么？\n\n• 第二天马伊人如何鼓励塔诺人？（可能的答案：他们为他们祈祷，并向他们保证马伊人很快就会帮助他们开始工作）\n  - 讨论问题：其他语言群体如何帮助和鼓励你们的翻译工作？\n\n• 这个故事的关键教训是什么？（可能的答案：上帝的子民可以为自己翻译圣经）\n  - 讨论问题：观看这个视频后，你有什么想法或担忧？"
    },
    "2": {
      "title": "我们如何处理翻译问题？",
      "discussion": "现在您已经观看了视频，这里有一些问题供思考和讨论：\n\n• 塔诺人注意到他们草稿的最初翻译有什么问题？（可能的答案：它们令人困惑。）\n  - 讨论问题：当你为自己翻译圣经时，你是否遇到过类似的问题？\n\n• 塔诺人在他们的翻译中发现什么最困难？（可能的答案：他们难以理解自己语言中的逐字翻译；词汇是塔诺语，但听起来不自然。）\n  - 讨论问题：\n    • 你们需要如何改变你们语言的词汇顺序，从贸易语言改为听起来自然，有什么例子？\n    • 是否有一些词汇你们需要添加才能使句子有意义，或者贸易语言使用但你们不需要的词汇？\n\n• 他们如何改进翻译？（可能的答案：他们保持意义不变，但使用塔诺形式。）\n  - 讨论问题：你们知道什么方法，你们必须改变资源或贸易语言的形式，才能在你们的语言中听起来好或使意义有道理？\n\n• 影响语言形式的一些事情是什么？（可能的答案：词汇数量、词汇顺序等。）\n\n• 塔诺人如何改变形式但确保意义保持不变？（可能的答案：他们会检查是否没有添加任何东西、没有遗漏任何东西、没有改变任何东西）\n  - 讨论问题：在你们的语言中是否有一些谚语或表达，如果逐字翻译成英语（填写你们的贸易语言）就没有任何意义？"
    },
    "3": {
      "title": "我们如何开始？",
      "discussion": "现在您已经观看了视频，这里有一些问题供思考和讨论：\n\n• 塔诺人发现什么难以理解？（可能的答案：\"塔楼\"和\"计算\"的概念）\n  - 讨论问题：圣经中你们认为哪些概念或词汇翻译成你们的语言会很困难？\n\n• 一旦解释后，塔诺人理解这段经文意味着什么？（他们理解他们需要为他们的圣经翻译项目做计划）\n\n• 马伊人使用什么问题来帮助塔诺人确定谁来做翻译工作？（可能的答案：谁很好地了解贸易语言？谁最好地说你们的语言？谁是最好的讲故事的人？谁是你们受尊敬的长者？谁能代表不同世代和技能？）\n  - 讨论问题：你们认为谁能担任你们团队中的这些角色？\n\n• 马伊人为什么说这种团队方法是必要的？（可能的答案：为了使翻译可靠、易懂、适合他们的文化，并以人们觉得正确的风格呈现）\n  - 讨论问题：\n    • 是否有人尝试独自为你们的语言制作翻译？\n    • 如果有，他们遇到了什么问题？\n\n• 马伊人为塔诺人概述了什么过程？（可能的答案：他们有一个团队准备一个忠实的草稿，然后他们与教会领袖和社区一起检查；然后他们根据收到的反馈进行修改）\n  - 讨论问题：\n    • 如果你们已经在做翻译工作，你们遵循什么过程？\n    • 你们是否以任何方式记录了这个过程？（促导者提示：你们可以停下来，让团队中的每个人单独在一张3x5卡片上记录过程。然后比较卡片，将每个人的卡片合并成一张对每个人都相同的过程卡片。）\n\n• 马伊人鼓励他们在社区中做什么？（可能的答案：马伊人鼓励他们让整个社区参与项目）\n  - 讨论问题：\n    • 你们是否让更广泛的社区参与你们的翻译项目？\n    • 如果有，你们是如何做到的？\n    • 观看视频后，你们有没有其他想尝试的想法？\n\n• 马伊人如何鼓励翻译团队？（可能的答案：他们讲述了他们能够克服的困难，他们解释了这些困难如何帮助教会加强信仰）\n  - 讨论问题：\n    • 在你们的翻译工作中，你们遇到了什么困难？\n    • 这些困难如何帮助加强你们的信仰或社区的信仰？"
    },
    "4": {
      "title": "我们如何翻译？",
      "discussion": "现在您已经观看了视频，这里有一些问题供思考和讨论：\n\n• 塔诺人关于翻译前理解意义的重要性学到了什么？（可能的答案：他们学会了他们需要先理解意义，然后翻译成自己语言的形式）\n  - 讨论问题：你们如何确保在翻译经文前理解其意义？\n\n• 马伊人教塔诺人翻译的什么过程？（可能的答案：他们阅读经文，讨论意义，然后翻译成塔诺形式）\n  - 讨论问题：翻译时你们使用什么过程？\n\n• 塔诺人关于检查他们的翻译学到了什么？（可能的答案：他们学会了检查是否没有添加任何东西、没有遗漏任何东西、没有改变任何东西）\n  - 讨论问题：你们如何检查你们的翻译以确保准确性？\n\n• 塔诺人关于自然语言的重要性学到了什么？（可能的答案：他们学会了翻译应该在他们的语言中听起来自然）\n  - 讨论问题：你们如何确保你们的翻译在你们的语言中听起来自然？"
    },
    "5": {
      "title": "我们如何知道这是高质量的翻译？",
      "discussion": "现在您已经观看了视频，这里有一些问题供思考和讨论：\n\n• 塔诺人关于测试他们翻译的重要性学到了什么？（可能的答案：他们学会了他们需要与未参与翻译过程的人一起测试他们的翻译）\n  - 讨论问题：你们如何与未参与翻译的人一起测试你们的翻译？\n\n• 塔诺人关于反馈的重要性学到了什么？（可能的答案：他们学会了社区反馈对于改进翻译很重要）\n  - 讨论问题：你们如何收集社区对你们翻译的反馈？\n\n• 塔诺人关于修订的重要性学到了什么？（可能的答案：他们学会了他们需要基于收到的反馈修订他们的翻译）\n  - 讨论问题：你们如何基于反馈修订你们的翻译？\n\n• 塔诺人关于质量的重要性学到了什么？（可能的答案：他们学会了质量比速度更重要）\n  - 讨论问题：你们在翻译工作中如何平衡质量和速度？"
    },
    "6": {
      "title": "我们如何知道翻译完成了？",
      "discussion": "现在您已经观看了视频，这里有一些问题供思考和讨论：\n\n• 塔诺人关于完成的重要性学到了什么？（可能的答案：他们学会了完成对社区使用翻译很重要）\n  - 讨论问题：你们如何知道你们的翻译何时足够完整可以使用？\n\n• 塔诺人关于社区所有权的重要性学到了什么？（可能的答案：他们学会了社区需要拥有翻译过程）\n  - 讨论问题：你们如何确保你们社区拥有翻译过程？\n\n• 塔诺人关于庆祝的重要性学到了什么？（可能的答案：他们学会了庆祝他们的翻译完成很重要）\n  - 讨论问题：你们如何庆祝翻译工作中的里程碑？\n\n• 塔诺人关于持续工作的重要性学到了什么？（可能的答案：他们学会了翻译工作是持续的，从未真正完成）\n  - 讨论问题：你们如何规划对翻译的持续修订和改进？"
    },
    "7": {
      "title": "我们如何分享圣经翻译？",
      "discussion": "现在您已经观看了视频，这里有一些问题供思考和讨论：\n\n• 塔诺人关于分享他们翻译的重要性学到了什么？（可能的答案：他们学会了分享他们的翻译对社区从中受益很重要）\n  - 讨论问题：你们如何与社区分享你们的翻译？\n\n• 塔诺人关于培训的重要性学到了什么？（可能的答案：他们学会了培训他人使用翻译很重要）\n  - 讨论问题：你们如何培训他人使用你们的翻译？\n\n• 塔诺人关于分发的重要性学到了什么？（可能的答案：他们学会了他们需要考虑如何分发他们的翻译）\n  - 讨论问题：你们如何向社区分发你们的翻译？\n\n• 塔诺人关于影响的重要性学到了什么？（可能的答案：他们学会了他们希望他们的翻译对社区产生积极影响）\n  - 讨论问题：你们如何衡量你们翻译对社区的影响？"
    }
  }
}
